<h3 class="title_block lg">О компании</h3>
<p>
	На нашем интернет ресурсе есть все товары и услуги для успешного бизнеса. Вам не нужно тратить время на поиски разных компаний, мы предлагаем все товары и услуги - в одной. Вы можете сформировать заказ на покупку или услугу, а так же выбрать способ оплаты и доставки заказа в сети Интернет. Мы работаем для Вас - по всей России.
</p>
<p>
	Основное отличие интернет -ресурса ZART WOOD от традиционного интернет - магазина&nbsp; — ведение и обеспечение проекта от начала до полного завершения.
</p>
 <a href="<?=SITE_DIR?>company/" class="btn btn-default">Подробнее</a>